export const faqData = [
  {
    question: '포트폴리오가 유출될 위험은 없나요?',
    answer: '포트폴리오가 유출될 위험은 없나요?에 대한 답변',
  },
  {
    question: 'AI 피드백을 얼마나 신뢰할 수 있나요?',
    answer: 'AI 피드백을 얼마나 신뢰할 수 있나요?에 대한 답변',
  },
  {
    question: '평생 무료인가요? 유료 전환 가능성이 있나요?',
    answer:
      '현재 서비스는 일정 횟수 내에서 무료로 제공되며, 이용자분들이 편리하게 사용할 수 있도록 운영되고 있습니다. 하지만 내부적으로 지속적인 운영 및 유지보수에 따른 비용이 발생하고 있어, 향후 유료 전환이 예정되어 있습니다. 정확한 시점과 세부 사항은 추후 공지될 예정이니, 지속적으로 안내드리겠습니다.',
  },
  {
    question: '피드백 횟수에 제한이 있나요?',
    answer: '피드백 횟수에 제한이 있나요?에 대한 답변',
  },
  {
    question: '피드백 리포트를 다시 확인할 수 있나요?',
    answer: '피드백 리포트를 다시 확인할 수 있나요?에 대한 답변',
  },
];
